[
  {
    "titulo": "Em videoconferência, Enderson apresenta planejamento ao grupo do Cruzeiro - Superesportes",
    "descricao": "Técnico e auxiliares conversaram com atletas em reunião virtual",
    "imagem": "https://i.superesportes.com.br/fhNO1vqkKX66JdCLJXgCGgc1d_I=/smart/imgsapp.mg.superesportes.com.br/app/noticia_126420360808/2020/05/04/3846604/20200504203616514613a.JPG"
  },
  {
    "titulo": "NBB encerra temporada em meio à pandemia do coronavírus; saiba colocação final do Corinthians - Meu Timão",
    "descricao": "Nesta segunda-feira, em Assembleia Geral entre a Liga Nacional de Basquete e os clubes que integram o Novo Basquete Brasil, foi decretado o fim da atual temporada do NBB",
    "imagem": "https://cdn.meutimao.com.br/_upload/noticia-share/facebook/2020/05/04/definido-nbb-encerra-temporada-em-meio-a-pandemia-do_0b85ae4.jpg"
  },
  {
    "titulo": "Allianz Parque promove eventos 'drive-in' de olho em período de isolamento - UOL Esporte",
    "descricao": "O Allianz Parque, estádio do Palmeiras, deve promover durante os próximos dois meses eventos drive-in de olho no período de isolamento social devido à pandemia do novo coronavírus. O \"Arena Sessions\" contará com filmes, shows e palestras para espectadores",
    "imagem": "https://conteudo.imguol.com.br/c/esporte/3f/2020/05/04/allianz-parque-fara-eventos-drive-in-durante-periodo-de-isolamento-1588632652945_v2_615x300.jpg"
  },
  {
    "titulo": "Com, no mínimo, oito funcionários contaminados com Covid-19, Flamengo tem dilema por volta dos treinos - globoesporte.com",
    "descricao": "Primeira leva de resultados de exames aponta membros do departamento de futebol com a doença. Clube busca respaldo jurídico para não infringir decretos de autoridades",
    "imagem": "https://s2.glbimg.com/Qsc8ht0gsieZW6unWylUYxhw_FI=/1200x/smart/filters:cover():strip_icc()/i.s3.glbimg.com/v1/AUTH_bc8228b6673f488aa253bbcb03c80ec5/internal_photos/bs/2020/U/E/gSJ04hQraQRUQ8UNHStQ/flamengo-ninho-do-urubu.jpg"
  },
  {
    "titulo": "Botafogo mantém salário integral para jogadores: 'Sempre tiveram paciência quando atrasamos' - FogãoNET",
    "descricao": "A semana não começou positiva no Botafogo. Nesta segunda-feira, o clube anunciou o desligamento de alguns funcionários em detrimento das dificuldades financeira ...",
    "imagem": "https://www.fogaonet.com/wp-content/uploads/2020/03/2020-03-15_06-36-06-1200x800.jpg"
  }
]
